{"21-99931": ["None", "Acquisition, mise en place et maintenance d'un dispositif innovant de surveillance par vidéo-protection par intelligence artificielle d'une zone de non prélèvement du Parc national des Calanques (PNCal).", "2021-09-21 19:00:00"], "21-105871": ["Maintenance et évolution de la vidéo protection urbaine de la Ville de Vannes", "Maintenance et évolution de la vidéo protection urbaine de la Ville de Vannes. Ces prestations visent sur sa durée : Au maintien en condition opérationnelle de toutes les installations du système du vidéoprotection urbain de la ville de Vannes (comprenant notamment les équipements informatiques et logiciels du système de vidéoprotection urbain ; les équipements sans fil et filaires réseaux Ethernet ; les caméras implantées sur le territoire métropolitain ; les armoires de rue et tous ses composants électriques et électroniques) ; A l'intégration de solutions prenant les bénéfices des technologies de l'intelligence artificielle pour du comptage, de la reconnaissance de véhicules ou d'objets et aux extensions des points de capture de vidéoprotection. .", "2021-09-27 13:00:00"], "21-122663": ["Prestation de Formations de Parcours Managérial à l'Université Jean Monnet", "La présente mise en concurrence porte sur la prestation de formations de Parcours Managérial destiné aux managers de l'UJM", "2021-10-14 17:00:00"], "21-119884": ["Mise en oeuvre d'une Veille et d'Observation des Copropriétés de Pmmcu et du suivi-animation du Programme Opérationnel de Prévention et d'Accompagnement en Copropriété de Pmmcu", "Les prestations sont divisées en une tranche ferme et 1 tranche optionnelle comme suit :-Une tranche ferme à prix forfaitaire relative à la mission de Veille et Observation des Copropriétés-Recueil et analyse des données de terrain et statistiques:-Appui du maître d'ouvrage sur la résolution des dysfonctionnements et restitution de l'outil-Animation partenariale de l'observatoire et du réseau d'acteurs de la copropriété-Mise en place d'un service d'aide à l'immatriculation des copropriétés-Pilotage de la mission (comités, partenariat, bilan?).-Une tranche optionnelle à bons de commande avec un montant maximum de 325 000 euro(s) Ht pour le suivi-animation du Programme Opérationnel de Prévention et d'Accompagnement en Copropriété:-Diagnostics multicritères grandes copropriétés-Diagnostics multicritères grandes copropriétés-Sensibilisation, information et accompagnement des copropriétés-Pilotage de la mission (comités, partenariat, bilan?)", "2021-10-13 13:00:00"], "21-125213": ["None", "Création d'observatoire économique", "2021-10-18 13:00:00"], "21-124852": ["None", "21MC0408PA - Acquisition, mise en oeuvre, hébergement, maintenance et prestations associées à l'utilisation d'une plateforme d'enquête en ligne et d'analyse statistique DG/HZ", "2021-10-18 13:00:00"], "21-119333": ["None", "Assistance à maîtrise d'ouvrage pour le renouvellement des marchés de télécommunication du Département et du SDIS de l'Indre", "2021-10-08 18:00:00"], "21-97129": ["Acquisition système billettique interopérable sans contact, mise en place système d\u0092information voyageurs, système de gestion TAD, application mobile/brique M-Ticketing : réseau Transport interurbain", "La présente consultation concerne: Acquisition d'un système billétique interopérable système d'information voyageurs, système de gestion des TAD, application mobile et brique M-Ticketing pour la Guadeloupe", "2021-10-27 13:00:00"], "21-125376": ["None", "Supervision et maintien en conditions opérationnelles de l'infrastructure Big Data de Val de Loire Numérique", "2021-10-25 13:00:00"], "21-115140": ["Prestations éditoriales et graphiques pour les publications et supports de communication de la Direction de la recherche, des études, de l'évaluation et des statistiques (DREES)", "Prestations éditoriales et graphiques pour les publications et supports de communication de la Direction de la recherche, des études, de l'évaluation et des statistiques (DREES)", "2021-09-28 15:00:00"], "21-120661": ["None", "Numéro de la consultation : 21040 PRESTATION DE PHARMACOVIGILANCE DE DEUX ETUDES CLINIQUES PROMUES PAR LE CHANGE", "2021-09-22 13:00:00"], "21-119798": ["Délégation de service public pour l'exploitation des lignes de bus desservant le territoire de la Communauté d'Agglomération de Versailles Grand Parc (c\u009cur urbain)", "L'objet de la concession consistera en l'exploitation des lignes de bus desservant le territoire de la Communauté d'Agglomération de Versailles Grand Parc (c\u009cur urbain) selon les modalités définies par le contrat et comportera 35 lignes de bus représentant environ 6,6 millions de kilomètres commerciaux en 2020. La convention est une concession de service public soumise aux dispositions de l'article L. 1411-1 du Code général des collectivités territoriales et des articles L. 1121-1 et suivants du Code de la commande publique. Des travaux d'entretien et de maintenance des centres opérationnels bus et du matériel roulant seront confiés. ", "2021-10-08 13:00:00"], "21-125088": ["None", "Fourniture et livraison de cartes d'achat", "2021-10-15 18:00:00"], "21-124903": ["SERVICES DE TELECOMMUNICATIONS", "Fourniture de produits et de services de télécommunications", "2021-10-20 13:00:00"], "21-123839": ["Délégation de service public pour l'exploitation des lignes de bus desservant le secteur sud Seine-et-Marne autour de Nemours", "L'objet de la concession consistera en l'exploitation des lignes de  bus desservant le secteur sud Seine-et-Marne autour de Nemours selon les modalités définies par le contrat et comportera 20 lignes de bus dont 1 service de Transport de la Demande (TAD) représentant environ 2 700 000 KCC en 2019.  La convention est une délégation de service public soumise aux dispositions de l'article L. 1411-1 du Code général des collectivités territoriales et des articles L. 1121-1 et suivants du Code de la commande publique. Des travaux d'entretien et de maintenance du centre opérationnel bus et du matériel roulant seront confiés. ", "2021-10-18 10:00:00"], "21-120438": ["None", "Renouvellement du réseau d'eau potable'La Romade et le Closne' - commune de BOIS", "2021-10-12 13:00:00"], "21-119208": ["Selection des prestataires amenes a concevoir et animer des formations dans le cadre de l offre de formation Trajectoires Tourisme (2022)", "formations trajectoires tourismeformateur ", "2021-10-08 13:00:00"], "21-122708": ["Fourniture DM consommables pour cardiologie : stimulation cardiaque, défibrillation cardiaque", "Fourniture de dispositifs médicaux consommables pour cardiologie : stimulation cardiaque, défibrillation cardiaque", "2021-10-12 18:00:00"], "21-96115": ["Marché de location - maintenance copieurs multifonctions", "La présente consultation collective a pour objet :\u0095\tla location, l'installation et la mise en service sur les réseaux (administratifs et pédagogiques) de copieurs multifonctions la fourniture et l\u0092approvisionnement en consommables des périphériques d\u0092impression (toner, agrafes, tambour, et autres consommables, à l\u0092exclusion du papier),\u0095\tle relevé automatique des compteurs,\u0095\tla maintenance préventive et curative des systèmes d\u0092impression fournis,\u0095\tla formation et l\u0092accompagnement dans la durée des utilisateurs, ayant pour but d\u0092optimiser l\u0092utilisation des périphériques d\u0092impression,\u0095\tla mise à disposition et l\u0092enlèvement de conteneurs destinés aux cartouches et toners usagés aux Établissements et Services, membres du Groupement d'Achats Bartholdi des Établissements Scolaires du département du Haut-Rhin, dont la liste est jointe au dossier de consultation.", "2021-09-27 13:00:00"], "21-115130": ["Affaire no21A043 - Acquisition de véhicules et engins techniques et prestations associées", "Affaire no21A043 - Acquisition de véhicules et engins techniques et prestations associéesLes prestations comprennent notamment :- l'acquisition de véhicules et d'engins techniques ;- la reprise de véhicules et d'engins techniques, sauf pour les lots no1 \" 3 véhicules type mini citadine - essence - 4 ou 5 places - neufs \" et no15 \" 1 véhicule utilitaire type fourgonnette - essence - 2 ou 3 places - neuf \" ;- la fourniture et le montage des équipements attendus ;- la fourniture des documentations attendues ;- les garanties associées ;- le cas échéant les formations aux utilisateurs.", "2021-09-30 16:00:00"], "21-120649": ["None", "Numéro de la consultation : 2021-103-112-113 Achat d'équipements pour les formations d'optométrie", "2021-09-27 13:00:00"], "21-120601": ["None", "Acquisition, l'installation, avec la géolocalisation des défibrillateurs entièrement automatiques (DAE) dans les ERP de la ville de Marly le Roi et la formation à l'utilisation des défibrillateurs pour des utilisateurs.Marché composé d'une tranche ferme et d'une tranche optionnelle : voir le DCE", "2021-10-08 13:00:00"], "21-103642": ["Cession foncière avec charges d'intérêt général de terrains pour la réalisation d'un projet urbain : Projet des 4 cantons - site du Centre Technique Municipal", "Dialogue compétitif préalable à la cession foncière avec charges d'intérêt général de terrains portant sur la définition et l'aménagement d'un projet urbain dans le périmètre de l'actuel Centre Technique Municipal (composé de 13 ensembles bâtis) dit \"Projet des 4 cantons\". Le périmètre opérationnel concerne l'emprise du CTM, propriété de la Ville, libéré partiellement en 2022 et d'une surface de 2.1 ha. L'ambition est d'insérer ce nouveau morceau de ville dans le tissu urbain existant en ayant pour objectif la création d'un nouveau quartier résidentiel innovant et de référence sur le plan national. La densité recherchée est de l'ordre de 60 logements par hectare, soit un programme d'environ 120 logements (+/- 20%).", "2021-10-04 13:00:00"], "21-110032": ["None", "LES NIEUX - Etude de programmation urbaine, architecturale et paysagère et études préalables", "2021-09-24 14:00:00"], "21-119351": ["Etudes générales dans le domaine de l'assainissement (eaux usées, eaux pluviales, milieux aquatiques) et de la vulnérabilité du territoire Val-de-marnais aux crues.", "Etudes générales dans le domaine de l'assainissement (eaux usées, eaux pluviales, milieux aquatiques) et de la vulnérabilité du territoire Val-de-marnais aux crues.", "2021-10-06 17:00:00"]}